/*-------- Settings ------------*/

"App Management" = "Управление приложениями";

"WIFI Share" = "Передача данных через WiFi";

"BT Download Only in Wi-Fi" = "BT Загрузка только через Wi-Fi";

"BT Bandwidth & Connection" = "BT Пропускная способность и соединения";

"Maximum Connections" = "Максимальное количество подключений";

"Connections Per Torrent" = "Соединений на каждый Torrent";

"Enable Limit" = "Включить ограничения";

"Upload Limit" = "Ограничение выгрузки";

"Download Limit" = "Ограничение загрузки";


"Automatically Install" = "Автоматическая установка";

"Delete After Install" = "Удалить файл после установки";

"Remove Metadata"="Удалить МЕТА-данные";

"Keep Awake"="Держать включенным";

"This will keep your screen always ON while using AppCake"="Это позволит держать экран включенным, пока используется AppCake";

"Remove Metadata will stop App Store from updating the app"="Удаление МЕТА-данныч запретить App Store обноваль это приложение";

"Enable iTunes Sync to make apps installed by AppCake can be transfered to your computer by iTunes."="Включить синхронизацию iTunes чтобы разрешить приложениям установленным мз AppCake передавать данные на ваш компьютер.";

"iTunes Sync"="Синхронизация iTunes";

"Feedback"="Обратная связь";

"Changelog"="Список изменений";

"I Can Translate"="Я могу перевести";

"Clear Image Cache"="Очистить кэш картинок";

"Settings" = "Настройки";

"Show iPhone Apps" = "Показывать приложения для iPhone";